Section.NameChange.title=Virtual Stage \u306f Jamtaba \u306b\u540d\u79f0\u3092\u5909\u66f4
Section.NameChange.text="Virtual Stage" \u306e\u540d\u79f0\u306f\u3001\u65e2\u306b\u4ed6\u306e\u4f01\u696d\u3067\u4f7f\u308f\u308c\u3066\u3044\u308b\u306e\u3067\u3001\n\u691c\u7d22\u3057\u3084\u3059\u3044 "Jamtaba" \u306b\u5909\u66f4\u3057\u307e\u3057\u305f\u3002
Section.JamtabaMeans.title=Jamtaba \u3063\u3066\u3001\u3069\u3046\u3044\u3046\u610f\u5473\uff1f
Section.JamtabaMeans.text1=Jamtaba \u306f\u3001\u30d6\u30e9\u30b8\u30eb \u306e Elieser A. de Jesus \u306b\u3088\u3063\u3066\u958b\u767a\u3055\u308c\u305f\u30bd\u30d5\u30c8\u30a6\u30a7\u30a2\u3067\u3059\u3002\n\u30d6\u30e9\u30b8\u30eb\u306e\u539f\u4f4f\u6c11\u30a4\u30f3\u30c7\u30a3\u30a2\u30f3\u306e\u8a00\u8a9e\u3067\u3001<b>oca</b>\u306f<b>\u5bb6\u65cf</b>\u3092\u3001<b>taba</b>\u306f<b>\u7fa4</b>\u3092\u610f\u5473\u3057\u307e\u3059\u3002
Section.JamtabaMeans.text2=Jamtaba\u3067\u306f\u3001\u5e7e\u3064\u304b\u306e\u90e8\u5c4b\u306e\u4e2d\u304b\u3089\u53c2\u52a0\u3059\u308b\u90e8\u5c4b\u3092\u9078\u3076\u4e8b\u304c\u51fa\u6765\u307e\u3059\u3002\n\u305d\u3046\u3001\u3042\u306a\u305f\u306f\u30b8\u30e3\u30e0\u30bb\u30c3\u30b7\u30e7\u30f3\u5c02\u7528\u306e<b>taba</b>(\u90e8\u5c4b\u306e\u96c6\u5408)\u306b\u5c45\u308b\u306e\u3067\u3059\u3002
Site.subtitle=
Section.Others.title=\u30ea\u30f3\u30af\u96c6
Section.Needs.title=\u4f55\u304c\u5fc5\u8981\uff1f
Section.Needs.text1=\u5185\u8535\u30de\u30a4\u30af\u304c\u4f7f\u3048\u307e\u3059\u3002 (\u6700\u8fd1\u306e\u30e9\u30c3\u30d7\u30c8\u30c3\u30d7\u3067\u306f\u3001\u6b86\u3069\u6a19\u6e96\u642d\u8f09)\n\u5185\u8535\u30de\u30a4\u30af\u3092\u4f7f\u3046\u5834\u5408\u306f\u3001<b>\u30d5\u30a3\u30fc\u30c9\u30d0\u30c3\u30af\u554f\u984c</b>\u3092\u907f\u3051\u308b\u305f\u3081\u306b\u3001\u30d8\u30c3\u30c9\u30d5\u30a9\u30f3\u3092\u7740\u7528\u3057\u3066\u4e0b\u3055\u3044\u3002
Section.Needs.text2=<b>\u30e9\u30a4\u30f3\u5165\u529b</b>\u3078\u30ae\u30bf\u30fc\u3001\u30d9\u30fc\u30b9\u3001\u30ad\u30fc\u30dc\u30fc\u30c9\u7b49\u3092\u7e4b\u3050\u3053\u3068\u304c\u51fa\u6765\u307e\u3059\u3002\n\u4e00\u822c\u7684\u306b\u3001\u3053\u306e\u5165\u529b\u7aef\u5b50\u306f\u30d8\u30c3\u30c9\u30d5\u30a9\u30f3\u306e\u3082\u306e\u306b\u9177\u4f3c\u3057\u3066\u307e\u3059\u3002\n\u3053\u306e\u5834\u5408\u306f\u3001\u30b3\u30cd\u30af\u30bf\u306e\u5909\u63db\u30d7\u30e9\u30b0\u304c\u5fc5\u8981\u306b\u306a\u308b\u304b\u3082\u3057\u308c\u307e\u305b\u3093\u3002
Section.Needs.text3=\u3055\u3089\u306b\u3001\u9ad8\u54c1\u8cea\u306a\u30b5\u30a6\u30f3\u30c9\u3092\u5f97\u308b\u305f\u3081\u306b<b>\u30aa\u30fc\u30c7\u30a3\u30aa \u30a4\u30f3\u30bf\u30fc\u30d5\u30a7\u30fc\u30b9</b>\u3082\u5229\u7528\u53ef\u80fd\u3067\u3059\u3002
Section.Important.title=\u91cd\u8981
Section.Important.text=<b>Jamtaba</b> \u3092\u5229\u7528\u3059\u308b\u969b\u306f\u3001\u306a\u308b\u3079\u304f\u6709\u7dda\u63a5\u7d9a\u306e<b>\u30cd\u30c3\u30c8\u30ef\u30fc\u30af</b>\u3092\u5229\u7528\u3057\u3066\u4e0b\u3055\u3044\u3002\n\u6709\u7dda\u63a5\u7d9a\u306e\u65b9\u304c\u7121\u7dda\u3088\u308a\u3082\u4f4e\u9045\u5ef6\u3067\u9ad8\u97f3\u8cea\u306b\u306a\u308a\u307e\u3059\u3002\n\u6709\u7dda\u63a5\u7d9a\u306e\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u3067\u8fd1\u96a3\u306e\u30df\u30e5\u30fc\u30b8\u30b7\u30e3\u30f3\u3068\u306e\u30aa\u30f3\u30e9\u30a4\u30f3 \u30bb\u30c3\u30b7\u30e7\u30f3\u306f\u3001\n\u5b9f\u969b\u306b\u30e9\u30a4\u30d6\u3067\u5408\u594f\u3059\u308b\u306e\u306b\u8fd1\u3044\u4f53\u611f\u3092\u5f97\u3089\u308c\u308b\u3067\u3057\u3087\u3046\u3002
Section.Download.title=\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9
Section.Download.soon=\u8fd1\u65e5\u516c\u958b
Section.Problems.title=\u30dd\u30fc\u30c8\u958b\u653e
Section.Problems.text1=\u4ed6\u306e\u53c2\u52a0\u8005\u3068\u6f14\u594f\u3059\u308b\u70ba\u306b\u3001\u4e21\u8005\u306e\u30b3\u30f3\u30d4\u30e5\u30fc\u30bf\u901a\u3057\u304c\u76f4\u63a5\u901a\u4fe1\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002\n\u304a\u4e92\u3044\u306e\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u74b0\u5883\u306b\u3088\u3063\u3066\u306f\u3001\u3053\u308c\u306f\u4e0d\u53ef\u80fd\u304b\u3082\u3057\u308c\u307e\u305b\u3093\u3002\n\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u74b0\u5883\u306e\u8a2d\u5b9a\u306b\u554f\u984c\u304c\u3042\u308b\u5834\u5408\u3001Jamtaba \u5185\u306e\u30eb\u30fc\u30e0\u3078\u5165\u3063\u3066\u3082\u3001\n\u4ed6\u306e\u4eba\u306e\u97f3\u304c\u8074\u3053\u3048\u307e\u305b\u3093\u3002
Section.Problems.solution=\u89e3\u6c7a\u7b56
Section.Problems.text2=\u4ed6\u306e\u53c2\u52a0\u8005\u306e\u30b3\u30f3\u30d4\u30e5\u30fc\u30bf\u3068\u901a\u4fe1\u3059\u308b\u70ba\u306b\u3001\u30e2\u30c7\u30e0\u3084\u30eb\u30fc\u30bf\u306e\u8a2d\u5b9a\u304c\u5fc5\u8981\u306b\u306a\u308a\u307e\u3059\u3002\n\u7c21\u5358\u306a\u65b9\u6cd5\u306f\u3001\u3042\u306a\u305f\u306e\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u6a5f\u5668\u306e<b>UpNp</b>\u3092\u6709\u52b9\u306b\u3059\u308b\u3053\u3068\u3067\u3059\u3002\nUpNp\u304c\u5229\u7528\u3067\u304d\u306a\u3044\u5834\u5408\u306f\u3001<b>\u30dd\u30fc\u30c8\u958b\u653e</b>\u306e\u8a2d\u5b9a\u3092\u884c\u3063\u3066\u304f\u3060\u3055\u3044\u3002\n\u30d7\u30ed\u30c8\u30b3\u30eb <b>UDP</b> \u306e\u30dd\u30fc\u30c8\u756a\u53f7 <b>30,000</b>\u3092\u958b\u653e\u3002
Section.Problems.text3=\u30e2\u30c7\u30e0\u3084\u30eb\u30fc\u30bf\u6a5f\u5668\u306e\u8a2d\u5b9a\u65b9\u6cd5\u306f\u3001\u30e1\u30fc\u30ab\u30fc/\u6a5f\u7a2e\u6bce\u306b\u7570\u306a\u308b\u70ba\u3001\n\u3053\u3053\u3067\u4e00\u822c\u7684\u306a\u8a2d\u5b9a\u624b\u9806\u3092\u89e3\u8aac\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002
Section.Contact.title=\u9023\u7d61
Section.Contact.text=<b> elieserdejesus@gmail.com </b> \u306b\u63d0\u6848\u3084\u30a2\u30a4\u30c7\u30a2\u3092\u9001\u3063\u3066\u304f\u3060\u3055\u3044\u3002\n\u4ee5\u4e0b\u306f\u3001\u4e88\u5b9a\u3057\u3066\u308b\u6539\u826f\u6848\u306e\u4e00\u89a7\u3067\u3059:
Section.LocalLatency.title=\u81ea\u5206\u306e\u97f3\u304c\u5c11\u3057\u9045\u308c\u3066\u8074\u3053\u3048\u307e\u3059\u3002\u3069\u3046\u3059\u308c\u3070\u3044\u3044\uff1f
Section.LocalLatency.text=Jamtaba \u5185\u306e <b>\u30e1\u30cb\u30e5\u30fc</b> \u306b <b>configure audio</b> \u30aa\u30d7\u30b7\u30e7\u30f3\u304c\u3042\u308a\u307e\u3059\u3002\n\u3053\u3053\u304b\u3089 <b>buffer size</b> \u3092 <b>128</b>\u306b\u5909\u66f4\u3057\u3066\u307f\u3066\u304f\u3060\u3055\u3044\u3002
Section.NetworkLatency.title=\u4f55\u51e6\u304b\u3089\u3067\u3082\u53c2\u52a0\u3067\u304d\u308b\uff1f
Section.NetworkLatency.text=\u6b8b\u5ff5\u306a\u304c\u3089\u3001\u4f55\u51e6\u304b\u3089\u3067\u3082\u3068\u3044\u3046\u308f\u3051\u306b\u306f\u3044\u304d\u307e\u305b\u3093\u3002\n\u8ddd\u96e2\u306e\u9694\u305f\u308a\u306f\u97f3\u306e\u9045\u5ef6\u306b\u5f71\u97ff\u3057\u3001\u9045\u5ef6\u304c\u5927\u304d\u304f\u306a\u308b\u3068\u5408\u594f\u306f\u96e3\u3057\u304f\u306a\u308a\u307e\u3059\u3002\n\u5b9f\u969b\u306b\u5feb\u9069\u306b\u6f14\u594f\u3067\u304d\u308b\u304b\u3069\u3046\u304b\u306f\u3001\u3042\u306a\u305f\u3068\u4ed6\u306e\u53c2\u52a0\u8005\u9593\u306e\u30a4\u30f3\u30bf\u30fc\u30cd\u30c3\u30c8\u63a5\u7d9a\u74b0\u5883\u6b21\u7b2c\u3067\u3059\u3002\n<b>Jamtaba</b> \u3067\u306f\u3001\u3042\u306a\u305f\u306e\u8fd1\u96a3\u306e\u6f14\u594f\u8005\u304c\u96c6\u307e\u308b\u90e8\u5c4b\u3092\u8868\u793a\u3059\u308b\u6a5f\u80fd\u3092\u63d0\u4f9b\u3057\u307e\u3059\u3002
Section.Thanks.title=\u8b1d\u8f9e
Section.Thanks.text=<b>Jamtaba</b>\u958b\u767a\u306b\u5354\u529b\u3057\u3066\u304f\u308c\u305f\u3001\u3059\u3079\u3066\u306e\u30df\u30e5\u30fc\u30b8\u30b7\u30e3\u30f3\u4ef2\u9593\u306b\u611f\u8b1d\u3057\u307e\u3059:
Section.Donations.text=Robert \u304c\u6700\u521d\u306e\u5bc4\u4ed8\u3092\u9001\u3063\u3066\u304f\u308c\u307e\u3057\u305f:
